{extends file='layouts/page_content.tpl'}
{block name=pagebody}
    <h2>www.91zhaoshi.com</h2>
    <h2>关于找事网</h2>
    <h2>国事家事天下事，事事关心。</h2>
    <h2>有事办事，没事找事。诚信交易，头等大事！</h2>
    <h2>本网站是帮助有难事的人办事，帮助没事的人找事的诚信交易平台。</h2>

    <p>有些事自己能办，但有些事就需有能力帮忙解决。找事网的范围很广，总之你解决不了的事和闲着没事做的人均可光临我站。且本网站提供第三方担保，保证让你事事顺心。</p>

    <p>找人办事需要的经费我们可以理解，但是付费之后和办事之后得不到自己想要的结果，往往会导致自己的财产损失和烦心。本网站就是基于此种考虑由此诞生。祝：那些有诚信的人事事顺心，也顺祝：那些骗子们永远没有市场。</p>
    <p>交易流程：基于事情的大小可以在本站发布公益和悬赏信息。</p>
    <p>1.公益信息：学习雷锋的精神也是必不可少的，对于发生在自己身边的小事，希望爱心人士都能伸出援之手，帮助有困难的朋友。 这也是网站公益信息板块的本意，本站在此先替那些需要帮助的人给您道谢了。本站承诺：凡是公益帮人的，本网站会滚动播出该人的好人好事以此表扬，当然对于那些爱心人士本站也会有一次相应的惊喜奖励。</p>
    <p>2.悬赏信息：重赏之下必有勇夫，这也是对帮助你的人的最好的心意表达和礼物。对于那些自己办不了，又急需帮助的事情发布悬赏信息为就是一种捷径。当然本站会站在第三方的角度为你公平公正的担保，不会让你的财产和努力白白付出的。</p>
    <p>3.由于本站需要为您担保，所以会收取一定的交易费维持本站正常运行。具体标准为：发布信息的免费，任务完成后收取双方悬赏金额的15% 做为交易佣金。悬赏的最低金额是100元或100元的倍数。对于有争议的交易，本站会指派客服专门为你们做调解，至双方满意为止。</p>
    <p>4.基于以上考虑，不管是发布信息和接任务信息的人都需要实名和联系方式认证。（认证方式包括身份信息验证和手机号码验证，当然不实名认证的也可以发布信息，但是网站上要显示实名认证或电话认证或未认证的标识以便接任务的人区分。注意此文字不要在这里出现）。  </p>
    <p>5.本站拒绝国家禁止的违法犯罪类信息发布，对于违反的后果自负，本站经核实后将立即删帖。</p>

    <p>本站在国内经审核备案，敬请放心交易。备案/许可证编号为：豫ICP备********号</p>

{/block}